{ 
    "userList":
    [{
        "id": 32423,
        "name": "Bob",
        "role": ["manager", "alpenayst", "viold"],
        "info": "Я – предприниматель в сфере разработки и продаж программного обеспечения с 2000 года. У меня высшее техническое образование. Cвою трудовую деятельность я начинал как программист, также руководил небольшими командами, занимался как продуктовой, так и заказной разработкой."
    },{
        "id": 6356354,
        "name": "Tom",
        "role": ["proger", "alpenayst", "viold", "valeryi"],
        "info": "Я – предприниматель в сфере разработки и продаж программного обеспечения с 2000 года. У меня высшее техническое образование. Cвою трудовую деятельность я начинал как программист, также руководил небольшими командами, занимался как продуктовой, так и заказной разработкой. Я – предприниматель в сфере разработки и продаж программного обеспечения с 2000 года. У меня высшее техническое образование. Cвою трудовую деятельность я начинал как программист, также руководил небольшими командами, занимался как продуктовой, так и заказной разработкой."
    },{
        "id": 425421,
        "name": "Alice",
        "info": "Я – предприниматель в сфере разработки и продаж программного обеспечения с 2000 года. У меня высшее техническое образование. Cвою трудовую деятельность я начинал как программист, также руководил небольшими командами, занимался как продуктовой, так и заказной разработкой. Я – предприниматель в сфере разработки и продаж программного обеспечения с 2000 года. У меня высшее техническое образование. Cвою трудовую деятельность я начинал как программист, также руководил небольшими командами, занимался как продуктовой, так и заказной разработкой. Я – предприниматель в сфере разработки и продаж программного обеспечения с 2000 года. У меня высшее техническое образование. Cвою трудовую деятельность я начинал как программист, также руководил небольшими командами, занимался как продуктовой, так и заказной разработкой. Я – предприниматель в сфере разработки и продаж программного обеспечения с 2000 года. У меня высшее техническое образование. Cвою трудовую деятельность я начинал как программист, также руководил небольшими командами, занимался как продуктовой, так и заказной разработкой."
    }]
}